[
  "better-word-count",
  "obsidian-editor-shortcuts",
  "copy-as-html",
  "front-matter-timestamps",
  "obsidian-git",
  "image-converter",
  "obsidian-pandoc",
  "obsidian-table-generator",
  "obsidian-text-format",
  "emoji-shortcodes"
]